Docker/benchmark/Part1/3회차/host/host_cpu.txt
Running 1m test @ http://3.35.229.151:3000/cpu
  2 threads and 4 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency   953.19ms  344.10ms   1.64s    67.20%
    Req/Sec     2.17      1.94    10.00     95.16%
  250 requests in 1.00m, 64.94KB read
Requests/sec:      4.16
Transfer/sec:      1.08KB